IDEA Open Model
CssComponentTimeLoading.Loading Property
Compatible with IDEA StatiCa Beta 20.0
 Loading
 Namespace: IdeaRS.OpenModel.Concrete.Load
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public SectionResultBase Loading { get; set; }
Public Property Loading As SectionResultBase
	Get
	Set
Property Value
Type: SectionResultBase
See Also
Reference
CssComponentTimeLoading Class
IdeaRS.OpenModel.Concrete.Load Namespace